{"inkVersion":20,"root":[["^<b>Polizist A:</b> Hey Jungs bleibt mal stehen! Du da, verstehst du mich? Sprichst du deutsch?","\n","^<i>Der Polizist deutet auf mich<i>","\n","^<b>Ich:</b> Ja, ich spreche deutsch, es ist sogar meine Muttersprache.","\n","^<b>Polizist B:</b> Jetzt werden wir aber mal nicht frech. Wenn du uns so gut verstehst dann zeig uns doch mal deinen Ausweis.","\n","^<i>War so klar, dass die wieder nur den Ausländer um den Ausweis bitten...</i>","\n",{"->":"My_Choices"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"My_Choices":[["ev","str","^Ich lasse mir das nicht gefallen!","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Bringt doch eh nichts was zu sagen.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ <b>Ich: </b>Warum kontrollieren Sie nur mich und meine Freunde nicht? <br><br> ",{"->":"EtwasSagen"},"\n",{"#f":5}],"c-1":["^<b>Ich:</b> Ich hab meinen Ausweis zuhause vergessen... <br><br> ",{"->":"NichtsSagen"},"\n",{"#f":5}]}],{"#f":1}],"EtwasSagen":["^<b>Polizist A:</b> Weil wir hier sagen wo´s lang geht. Also Ausweis her oder hast auch du den zufällig verloren als du dich nach Deutschlang geschlichen hast?","\n","^<b>Ich:</b> Ich hab meinen Ausweis nirgendwo verloren, ich hab ihn nur zuhause vergessen...","\n","^<b>Polizist B:</b> Hast du etwa was zu verheimlichen? Bist du illegal hier oder hast du Dreck am Stecken? Den Ausweis zuhause vergessen.. ich glaub ich spinne.","\n","^<b>Polizist B:</b> Leg ihm Handschellen an, nicht dass der uns noch abhaut. Und du kommst jetzt direkt mit uns zum Revier mit. Wir lassen uns doch nicht von dir verarschen.","\n","end",{"#f":1}],"NichtsSagen":["^<b>Polizist A:</b> Natürlich haben wir den Ausweis zuhause vergessen. Würde ich auch sagen wenn ich was verbrochen hätte.","\n","^<b>Ich:</b> Aber ich hab nichts getan, ich war mit meinen Freunden nur etwas Trinken.","\n","^<b>Polizist A:</b> Ha, wäre ja nicht das erste mal, dass einer von euch Drogen oder sonst was vertickt.","\n","^<b>Polizist B:</b> Dreh dich um und mach die Hände auf den Rücken, nicht dass du uns hier noch abstichst. Du kommst mit uns auf das Revier und dann schauen wir mal ob du so unschuldig bist wie du tust.","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}